task = '''
Вариант 2
Необходимо собрать информацию по продуктам питания с сайтов:
Роскачество официальный сайт. Исследование качества продуктов питания | Рейтинг товаров.
Список протестированных продуктов на сайте Росконтроль.рф
Получившийся список должен содержать:
Наименование продукта.
Категорию продукта (например «Бакалея»).
Подкатегорию продукта (например «Рис круглозерный»).
Параметр «Безопасность».
Параметр «Качество».
Общий балл.
Сайт, откуда получена информация. ### Структура должна быть одинаковая для продуктов с обоих сайтов.
Общий результат можно вывести с помощью dataFrame через Pandas.
'''

import requests
import json

if __name__ == '__main__':
    print(task)
